<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Реквизиты");
?><h3>Реквизиты компании</h3>
<p>
	 Ниже приведены реквизиты компании, в случае необходимости получения дополнительных документов: свидетельства о государственной регистрации, идентификационного номера налогоплательщика вы можете обратиться в бухгалтерию предприятия.&nbsp;
</p>
<table class="table table-striped">
<tbody>
<tr>
	<td>
 <b>Полное наименование:</b>
	</td>
	<td>
		 Общество с ограниченной ответственностью&nbsp;«НерудТранс»
	</td>
</tr>
<tr>
	<td>
 <b>Сокращенное наименование:</b>
	</td>
	<td>
		 ООО «НерудТранс»
	</td>
</tr>
<tr>
	<td>
 <b>ИНН/КПП:</b>
	</td>
	<td>
		 7811630616/780201001
	</td>
</tr>
<tr>
	<td>
 <b>ОРГН:</b>
	</td>
	<td>
		 1167847461275
	</td>
</tr>
<tr>
	<td>
 <b>Юридический адрес:</b>
	</td>
	<td>
		 194295, Россия, Санкт-Петербург, пр. Просвещения, д. 35, лит. А, кв. 228
	</td>
</tr>
<tr>
	<td>
 <b>Телефон, факс:</b>
	</td>
	<td>
		 +7 (812) 207-58-09, +7 (963) 243-67-43
	</td>
</tr>
<tr>
	<td>
 <b>Электронная почта:</b>
	</td>
	<td>
 <a href="mailto:mymail@supermailservices.ru">mymail@supermailservices.ru</a>
	</td>
</tr>
<tr>
	<td>
 <b>Банковские реквизиты:</b>
	</td>
	<td>
		 БИК 044030786<br>
		 Р/с 40702810832260003665 в Филиал "Санкт-Петербургский" АО "Альфа-банк"<br>
		 Кор/счет 30101810600000000786<br>
	</td>
</tr>
</tbody>
</table>
 <br>
<a target="_blank" href="/CCF28022020%20(1).pdf">ООО "НерудТранс" о смене юр. адреса</a><br>
<a href="/ЕГРЮЛ%20от%2027.02.20%20новый%20юр.адрес%20(1).pdf" target="_blank">Выписка из ЕГРЮЛ от 27.02.2020 г.</a><br>
<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>