<h3 class="underline">О компании</h3>
<p>
	 Нерудные материалы, будь то песок, щебень или любая другая продукция - это неотъемлемая часть любого строительства и производства минерального происхождения. Монтаж дорожных покрытий, облицовка зданий, изготовление строительных смесей и составов, вот лишь малый список работ, в которых применяются щебень и песок.
</p>
<p>
	 Компания "Ювиф" уже более 5-ти лет поставляет нерудные материалы крупным бетонным и дорожным организациям, а также различным строительным компаниям и частным лицам. Мы являемся опытными поставщиками гранитного щебня разных фракций и песка.
</p>